
/* Class = "NSTextFieldCell"; title = "Indent Level:  "; ObjectID = "b8B-jB-vPa"; */
"b8B-jB-vPa.title" = "Girinti Seviyesi:";

/* Class = "NSButtonCell"; title = "Include Page Number"; ObjectID = "yOo-lH-3ag"; */
"yOo-lH-3ag.title" = "Sayfa Numarasını Dahil Et";
